Repository: leogaudin/opencaptions
Catalog: apps/ios/OpenCaptions/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans

source: Earlier by 50 milliseconds
de: 50 Millisekunden früher
es: 50 milisegundos antes
fr: Plus tôt de 50 millisecondes
id: Lebih awal 50 milidetik
it: 50 millisecondi prima
ja: 50ミリ秒早める
ko: 50밀리초 앞당기기
pl: Wcześniej o 50 milisekund
pt_br: 50 milissegundos antes
ru: Раньше на 50 миллисекунд
tr: 50 milisaniye önce
zh_hans: 提前 50 毫秒

source: Edit word
de: Wort bearbeiten
es: Editar palabra
fr: Modifier le mot
id: Edit kata
it: Modifica parola
ja: 単語を編集
ko: 단어 편집
pl: Edytuj słowo
pt_br: Editar palavra
ru: Изменить слово
tr: Kelimeyi düzenle
zh_hans: 编辑单词

source: Every caption style
de: Alle Untertitelstile
es: Todos los estilos de subtítulos
fr: Tous les styles de sous-titres
id: Semua gaya teks
it: Tutti gli stili di sottotitoli
ja: すべての字幕スタイル
ko: 모든 자막 스타일
pl: Każdy styl napisów
pt_br: Todos os estilos de legenda
ru: Все стили субтитров
tr: Tüm altyazı stilleri
zh_hans: 所有字幕样式

source: Fade
de: Einblenden
es: Desvanecer
fr: Fondu
id: Pudar
it: Dissolvenza
ja: フェード
ko: 페이드
pl: Zanikanie
pt_br: Esmaecer
ru: Затухание
tr: Solma
zh_hans: 淡入淡出

source: Fast, good for most videos
de: Schnell, gut für die meisten Videos
es: Rápido, bueno para la mayoría de vídeos
fr: Rapide, adapté à la plupart des vidéos
id: Cepat, bagus untuk kebanyakan video
it: Veloce, adatto alla maggior parte dei video
ja: 高速、ほとんどの動画に十分
ko: 빠름, 대부분의 동영상에 적합
pl: Szybki, dobry do większości wideo
pt_br: Rápido, bom para a maioria dos vídeos
ru: Быстрая, подходит для большинства видео
tr: Hızlı, çoğu video için iyi
zh_hans: 速度快，适合大多数视频

source: Fastest, least accurate
de: Am schnellsten, am ungenauesten
es: El más rápido, el menos preciso
fr: Le plus rapide, le moins précis
id: Tercepat, paling tidak akurat
it: Il più veloce, il meno preciso
ja: 最速、精度は最低
ko: 가장 빠름, 정확도 가장 낮음
pl: Najszybszy, najmniej dokładny
pt_br: O mais rápido, o menos preciso
ru: Самая быстрая, наименее точная
tr: En hızlı, en az doğru
zh_hans: 最快，准确度最低

source: Fewer frames: a smaller file.
de: Weniger Bilder: eine kleinere Datei.
es: Menos fotogramas: un archivo más pequeño.
fr: Moins d’images : un fichier plus petit.
id: Bingkai lebih sedikit: berkas lebih kecil.
it: Meno fotogrammi: un file più piccolo.
ja: フレーム数が少ない分、ファイルが小さくなります。
ko: 프레임이 적어 파일이 더 작아집니다.
pl: Mniej klatek: mniejszy plik.
pt_br: Menos quadros: um arquivo menor.
ru: Меньше кадров: файл меньше.
tr: Daha az kare: daha küçük dosya.
zh_hans: 帧数更少：文件更小。

source: Fit the whole video
de: Ganzes Video einpassen
es: Ajustar a todo el vídeo
fr: Ajuster à toute la vidéo
id: Sesuaikan dengan seluruh video
it: Adatta a tutto il video
ja: 動画全体に合わせる
ko: 동영상 전체에 맞추기
pl: Dopasuj do całego wideo
pt_br: Ajustar ao vídeo inteiro
ru: Вписать всё видео
tr: Tüm videoya sığdır
zh_hans: 适应整个视频

source: Font
de: Schrift
es: Fuente
fr: Police
it: Carattere
ja: フォント
ko: 글꼴
pl: Czcionka
pt_br: Fonte
ru: Шрифт
tr: Yazı tipi
zh_hans: 字体

source: Frame rate
de: Bildrate
es: Fotogramas por segundo
fr: Cadence d’images
id: Kecepatan bingkai
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
pl: Liczba klatek
pt_br: Taxa de quadros
ru: Частота кадров
tr: Kare hızı
zh_hans: 帧率

source: HDR videos stay HDR
de: HDR-Videos bleiben HDR
es: Los vídeos HDR siguen en HDR
fr: Les vidéos HDR restent en HDR
id: Video HDR tetap HDR
it: I video HDR restano HDR
ja: HDR動画をHDRのまま
ko: HDR 동영상을 HDR 그대로
pl: Wideo HDR pozostaje HDR
pt_br: Vídeos HDR continuam em HDR
ru: HDR-видео остаётся HDR
tr: HDR videolar HDR kalır
zh_hans: HDR 视频保持 HDR

source: Highlight
de: Hervorhebung
es: Resaltado
fr: Surbrillance
id: Sorotan
it: Evidenziazione
ja: ハイライト
ko: 강조
pl: Wyróżnienie
pt_br: Destaque
ru: Выделение
tr: Vurgu
zh_hans: 高亮

source: Highlight color
de: Hervorhebungsfarbe
es: Color de resaltado
fr: Couleur de surbrillance
id: Warna sorotan
it: Colore di evidenziazione
ja: ハイライト色
ko: 강조 색
pl: Kolor wyróżnienia
pt_br: Cor de destaque
ru: Цвет выделения
tr: Vurgu rengi
zh_hans: 高亮颜色

source: Import
de: Importieren
es: Importar
fr: Importer
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
pl: Importuj
pt_br: Importar
ru: Импортировать
tr: İçe aktar
zh_hans: 导入

source: Import a video
de: Video importieren
es: Importar un vídeo
fr: Importer une vidéo
id: Impor video
it: Importa un video
ja: 動画を読み込む
ko: 동영상 가져오기
pl: Importuj wideo
pt_br: Importar um vídeo
ru: Импортировать видео
tr: Video içe aktar
zh_hans: 导入视频

source: Import this video?
de: Dieses Video importieren?
es: ¿Importar este vídeo?
fr: Importer cette vidéo ?
id: Impor video ini?
it: Importare questo video?
ja: この動画を読み込みますか？
ko: 이 동영상을 가져올까요?
pl: Zaimportować to wideo?
pt_br: Importar este vídeo?
ru: Импортировать это видео?
tr: Bu video içe aktarılsın mı?
zh_hans: 导入此视频？

source: Importing…
de: Wird importiert …
es: Importando…
fr: Importation…
id: Mengimpor…
it: Importazione…
ja: 読み込み中…
ko: 가져오는 중…
pl: Importowanie…
pt_br: Importando…
ru: Импорт…
tr: İçe aktarılıyor…
zh_hans: 正在导入…

source: In the server's web app, open Account and create a key: it comes with a link. Paste the link here, or enter the address and the key.
de: Öffne in der Web-App des Servers „Konto“ und erstelle einen Schlüssel: Er kommt mit einem Link. Füge den Link hier ein oder gib die Adresse und den Schlüssel ein.
es: En la app web del servidor, abre Cuenta y crea una clave: incluye un enlace. Pega el enlace aquí, o introduce la dirección y la clave.
fr: Dans l’app web du serveur, ouvrez Compte et créez une clé : elle est fournie avec un lien. Collez le lien ici, ou saisissez l’adresse et la clé.
id: Di aplikasi web server, buka Akun dan buat kunci: kunci itu disertai tautan. Tempel tautan di sini, atau masukkan alamat dan kuncinya.
it: Nell’app web del server apri Account e crea una chiave: viene fornita con un link. Incolla qui il link, oppure inserisci l’indirizzo e la chiave.
ja: サーバーのWebアプリでアカウントを開いてキーを作成すると、リンクが付いてきます。そのリンクをここに貼り付けるか、アドレスとキーを入力してください。
ko: 서버의 웹 앱에서 계정을 열고 키를 만드세요. 링크가 함께 제공됩니다. 링크를 여기에 붙여넣거나 주소와 키를 입력하세요.
pl: W aplikacji webowej serwera otwórz Konto i utwórz klucz: otrzymasz link. Wklej tutaj link albo wpisz adres i klucz.
pt_br: No app web do servidor, abra Conta e crie uma chave: ela vem com um link. Cole o link aqui ou informe o endereço e a chave.
ru: В веб-приложении сервера откройте «Аккаунт» и создайте ключ: к нему прилагается ссылка. Вставьте ссылку сюда или введите адрес и ключ.
tr: Sunucunun web uygulamasında Hesap'ı açıp bir anahtar oluşturun: bir bağlantıyla birlikte gelir. Bağlantıyı buraya yapıştırın veya adresi ve anahtarı girin.
zh_hans: 在服务器的网页应用中打开“账户”并创建密钥：会附带一个链接。请在此粘贴链接，或输入地址和密钥。

source: It could not be saved
de: Es konnte nicht gesichert werden
es: No se pudo guardar
fr: L’enregistrement a échoué
id: Tidak dapat disimpan
it: Impossibile salvare
ja: 保存できませんでした
ko: 저장하지 못했습니다
pl: Nie udało się zapisać
pt_br: Não foi possível salvar
ru: Не удалось сохранить
tr: Kaydedilemedi
zh_hans: 无法保存

source: It frees %@ and downloads again when you next choose it.
de: Das gibt %@ frei; beim nächsten Auswählen wird es erneut geladen.
es: Libera %@ y se vuelve a descargar la próxima vez que lo elijas.
fr: Cela libère %@ ; il se télécharge à nouveau au prochain choix.
id: Membebaskan %@ dan diunduh lagi saat Anda memilihnya berikutnya.
it: Libera %@ e si scarica di nuovo alla prossima scelta.
ja: %@の空きができ、次に選ぶと再ダウンロードされます。
ko: %@의 공간을 확보하며, 다음에 선택하면 다시 다운로드됩니다.
pl: Zwalnia %@ i pobiera się ponownie przy następnym wyborze.
pt_br: Libera %@ e baixa de novo na próxima vez que você o escolher.
ru: Освобождает %@ и скачивается заново при следующем выборе.
tr: %@ yer açar ve bir dahaki seçişinizde yeniden indirilir.
zh_hans: 可释放 %@，下次选择时会重新下载。

source: Just this time. Settings keeps your usual choice.
de: Nur diesmal. Die Einstellungen behalten deine übliche Wahl.
es: Solo esta vez. Los Ajustes conservan tu elección habitual.
fr: Cette fois seulement. Les Réglages gardent votre choix habituel.
id: Hanya kali ini. Pengaturan tetap menyimpan pilihan biasa Anda.
it: Solo questa volta. Le Impostazioni mantengono la tua scelta abituale.
ja: 今回だけです。設定には普段の選択が残ります。
ko: 이번만 적용됩니다. 설정에는 평소 선택이 유지됩니다.
pl: Tylko tym razem. Ustawienia zachowują Twój zwykły wybór.
pt_br: Só desta vez. Os Ajustes guardam sua escolha de sempre.
ru: Только в этот раз. В «Настройках» остаётся ваш обычный выбор.
tr: Yalnızca bu seferlik. Ayarlar olağan seçiminizi korur.
zh_hans: 仅限这一次。设置中仍保留您平时的选择。

source: Keep HDR
de: HDR behalten
es: Mantener HDR
fr: Garder le HDR
id: Pertahankan HDR
it: Mantieni HDR
ja: HDRを維持
ko: HDR 유지
pl: Zachowaj HDR
pt_br: Manter HDR
ru: Сохранить HDR
tr: HDR'yi koru
zh_hans: 保留 HDR

source: Keep OpenCaptions open until the audio has been sent.
de: Lass OpenCaptions geöffnet, bis der Ton gesendet ist.
es: Mantén OpenCaptions abierta hasta que se envíe el audio.
fr: Gardez OpenCaptions ouvert jusqu’à l’envoi de l’audio.
id: Biarkan OpenCaptions terbuka sampai audio terkirim.
it: Tieni OpenCaptions aperto fino all’invio dell’audio.
ja: 音声の送信が終わるまでOpenCaptionsを開いたままにしてください。
ko: 오디오 전송이 끝날 때까지 OpenCaptions를 열어 두세요.
pl: Pozostaw OpenCaptions otwarte do wysłania dźwięku.
pt_br: Mantenha o OpenCaptions aberto até o áudio ser enviado.
ru: Держите OpenCaptions открытым, пока звук не отправлен.
tr: Ses gönderilene kadar OpenCaptions'ı açık tutun.
zh_hans: 请保持 OpenCaptions 打开，直到音频发送完成。

source: Keep OpenCaptions open until this finishes.
de: Lass OpenCaptions geöffnet, bis es fertig ist.
es: Mantén OpenCaptions abierta hasta que termine.
fr: Gardez OpenCaptions ouvert jusqu’à la fin.
id: Biarkan OpenCaptions terbuka sampai selesai.
it: Tieni OpenCaptions aperto fino al termine.
ja: 完了するまでOpenCaptionsを開いたままにしてください。
ko: 끝날 때까지 OpenCaptions를 열어 두세요.
pl: Pozostaw OpenCaptions otwarte do zakończenia.
pt_br: Mantenha o OpenCaptions aberto até terminar.
ru: Держите OpenCaptions открытым до завершения.
tr: Bitene kadar OpenCaptions'ı açık tutun.
zh_hans: 请保持 OpenCaptions 打开，直到完成。

source: Keep OpenCaptions open while it works.
de: Lass OpenCaptions geöffnet, solange es arbeitet.
es: Mantén OpenCaptions abierta mientras trabaja.
fr: Gardez OpenCaptions ouvert pendant le traitement.
id: Biarkan OpenCaptions terbuka selama bekerja.
it: Tieni OpenCaptions aperto mentre lavora.
ja: 処理中はOpenCaptionsを開いたままにしてください。
ko: 작업하는 동안 OpenCaptions를 열어 두세요.
pl: Pozostaw OpenCaptions otwarte podczas pracy.
pt_br: Mantenha o OpenCaptions aberto enquanto trabalha.
ru: Держите OpenCaptions открытым, пока идёт работа.
tr: Çalışırken OpenCaptions'ı açık tutun.
zh_hans: 处理期间请保持 OpenCaptions 打开。

source: Keeps the full brightness and colour of the original. Saved as HEVC.
de: Behält die volle Helligkeit und Farbe des Originals. Wird als HEVC gesichert.
es: Conserva todo el brillo y el color del original. Se guarda en HEVC.
fr: Conserve toute la luminosité et les couleurs de l’original. Enregistré en HEVC.
id: Mempertahankan seluruh kecerahan dan warna aslinya. Disimpan sebagai HEVC.
it: Mantiene tutta la luminosità e i colori dell’originale. Salvato in HEVC.
ja: 元の明るさと色をそのまま保ちます。HEVCで保存されます。
ko: 원본의 밝기와 색을 그대로 유지합니다. HEVC로 저장됩니다.
pl: Zachowuje pełną jasność i kolory oryginału. Zapis jako HEVC.
pt_br: Mantém todo o brilho e as cores do original. Salvo em HEVC.
ru: Сохраняет всю яркость и цвета оригинала. Сохраняется как HEVC.
tr: Orijinalin tüm parlaklığını ve rengini korur. HEVC olarak kaydedilir.
zh_hans: 保留原片的全部亮度和色彩。以 HEVC 保存。

source: Key (oc_…)
de: Schlüssel (oc_…)
es: Clave (oc_…)
fr: Clé (oc_…)
id: Kunci (oc_…)
it: Chiave (oc_…)
ja: キー（oc_…）
ko: 키 (oc_…)
pl: Klucz (oc_…)
pt_br: Chave (oc_…)
ru: Ключ (oc_…)
tr: Anahtar (oc_…)
zh_hans: 密钥（oc_…）

source: Language
de: Sprache
es: Idioma
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
zh_hans: 语言

source: Later by 50 milliseconds
de: 50 Millisekunden später
es: 50 milisegundos después
fr: Plus tard de 50 millisecondes
id: Lebih lambat 50 milidetik
it: 50 millisecondi dopo
ja: 50ミリ秒遅らせる
ko: 50밀리초 늦추기
pl: Później o 50 milisekund
pt_br: 50 milissegundos depois
ru: Позже на 50 миллисекунд
tr: 50 milisaniye sonra
zh_hans: 延后 50 毫秒

source: Light
de: Hell
es: Claro
fr: Clair
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
pl: Jasny
pt_br: Claro
ru: Светлая
tr: Açık
zh_hans: 浅色

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
zh_hans: 模型

source: Models are downloaded once and run on this device. Delete the ones you do not use to free space.
de: Modelle werden einmal geladen und laufen auf diesem Gerät. Lösche die, die du nicht nutzt, um Platz zu schaffen.
es: Los modelos se descargan una vez y se ejecutan en este dispositivo. Elimina los que no uses para liberar espacio.
fr: Les modèles sont téléchargés une fois et fonctionnent sur cet appareil. Supprimez ceux que vous n’utilisez pas pour libérer de l’espace.
id: Model diunduh sekali dan berjalan di perangkat ini. Hapus yang tidak dipakai untuk mengosongkan ruang.
it: I modelli si scaricano una volta e girano su questo dispositivo. Elimina quelli che non usi per liberare spazio.
ja: モデルは一度ダウンロードするとこのデバイスで動作します。使わないものは削除して空き容量を増やしましょう。
ko: 모델은 한 번 다운로드하면 이 기기에서 실행됩니다. 사용하지 않는 모델은 삭제해서 공간을 확보하세요.
pl: Modele pobiera się raz i działają na tym urządzeniu. Usuń te, których nie używasz, aby zwolnić miejsce.
pt_br: Os modelos são baixados uma vez e rodam neste dispositivo. Exclua os que você não usa para liberar espaço.
ru: Модели скачиваются один раз и работают на этом устройстве. Удалите ненужные, чтобы освободить место.
tr: Modeller bir kez indirilir ve bu cihazda çalışır. Yer açmak için kullanmadıklarınızı silin.
zh_hans: 模型只需下载一次，并在此设备上运行。删除不用的模型可释放空间。

source: More
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
pl: Więcej
pt_br: Mais
ru: Ещё
tr: Daha fazla
zh_hans: 更多

source: More fonts
de: Weitere Schriften
es: Más fuentes
fr: Plus de polices
id: Font lainnya
it: Altri caratteri
ja: その他のフォント
ko: 더 많은 글꼴
pl: Więcej czcionek
pt_br: Mais fontes
ru: Другие шрифты
tr: Daha fazla yazı tipi
zh_hans: 更多字体

source: Most accurate for its speed
de: Am genauesten für sein Tempo
es: El más preciso para su velocidad
fr: Le plus précis pour sa vitesse
id: Paling akurat untuk kecepatannya
it: Il più preciso per la sua velocità
ja: 速度のわりに最も正確
ko: 속도 대비 가장 정확
pl: Najdokładniejszy jak na swoją szybkość
pt_br: O mais preciso para a velocidade
ru: Самая точная для своей скорости
tr: Hızına göre en doğru
zh_hans: 同等速度下最准确

source: Moves every caption against the audio, without transcribing again.
de: Verschiebt alle Untertitel gegenüber dem Ton, ohne erneut zu transkribieren.
es: Desplaza todos los subtítulos respecto al audio, sin volver a transcribir.
fr: Décale tous les sous-titres par rapport à l’audio, sans retranscrire.
id: Menggeser semua teks terhadap audio, tanpa transkripsi ulang.
it: Sposta tutti i sottotitoli rispetto all’audio, senza trascrivere di nuovo.
ja: 文字起こしをやり直さずに、すべての字幕を音声に対してずらします。
ko: 다시 받아쓰지 않고 모든 자막을 오디오 기준으로 이동합니다.
pl: Przesuwa wszystkie napisy względem dźwięku bez ponownej transkrypcji.
pt_br: Desloca todas as legendas em relação ao áudio, sem transcrever de novo.
ru: Сдвигает все субтитры относительно звука без повторной расшифровки.
tr: Tüm altyazıları sese göre kaydırır, yeniden çevirmeden.
zh_hans: 无需重新转写，即可相对音频整体移动所有字幕。

source: Mute
de: Stummschalten
es: Silenciar
fr: Couper le son
id: Bisukan
it: Disattiva audio
ja: ミュート
ko: 음소거
pl: Wycisz
pt_br: Silenciar
ru: Выключить звук
tr: Sesi kapat
zh_hans: 静音

source: No font matches “%@”.
de: Keine Schrift passt zu „%@“.
es: Ninguna fuente coincide con «%@».
fr: Aucune police ne correspond à « %@ ».
id: Tidak ada font yang cocok dengan “%@”.
it: Nessun carattere corrisponde a «%@».
ja: 「%@」に一致するフォントはありません。
ko: “%@”와(과) 일치하는 글꼴이 없습니다.
pl: Żadna czcionka nie pasuje do „%@”.
pt_br: Nenhuma fonte corresponde a “%@”.
ru: Нет шрифтов, подходящих к «%@».
tr: “%@” ile eşleşen yazı tipi yok.
zh_hans: 没有与“%@”匹配的字体。

source: No watermark on your videos
de: Kein Wasserzeichen in deinen Videos
es: Sin marca de agua en tus vídeos
fr: Pas de filigrane sur vos vidéos
id: Tanpa tanda air pada video Anda
it: Nessuna filigrana sui tuoi video
ja: 動画に透かしなし
ko: 동영상에 워터마크 없음
pl: Bez znaku wodnego na wideo
pt_br: Sem marca d’água nos seus vídeos
ru: Без водяного знака на видео
tr: Videolarınızda filigran yok
zh_hans: 视频无水印

source: None
de: Keiner
es: Ninguno
fr: Aucun
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
pl: Brak
pt_br: Nenhum
ru: Нет
tr: Yok
zh_hans: 无

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
id: Nanti saja
it: Non ora
ja: 今はしない
ko: 나중에
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
tr: Şimdi değil
zh_hans: 以后再说

source: Not transcribed
de: Nicht transkribiert
es: Sin transcribir
fr: Non transcrit
id: Belum ditranskripsi
it: Non trascritto
ja: 未文字起こし
ko: 받아쓰기 전
pl: Bez transkrypcji
pt_br: Sem transcrição
ru: Не расшифровано
tr: Çevrilmedi
zh_hans: 未转写

source: Nothing is uploaded: the transcription runs on your device.
de: Es wird nichts hochgeladen: Die Transkription läuft auf deinem Gerät.
es: No se sube nada: la transcripción se hace en tu dispositivo.
fr: Rien n’est envoyé : la transcription se fait sur votre appareil.
id: Tidak ada yang diunggah: transkripsi berjalan di perangkat Anda.
it: Non viene caricato nulla: la trascrizione avviene sul tuo dispositivo.
ja: 何もアップロードされません。文字起こしはお使いのデバイス上で行われます。
ko: 아무것도 업로드되지 않습니다. 받아쓰기는 내 기기에서 실행됩니다.
pl: Nic nie jest przesyłane: transkrypcja działa na Twoim urządzeniu.
pt_br: Nada é enviado: a transcrição acontece no seu dispositivo.
ru: Ничего не загружается: расшифровка идёт на вашем устройстве.
tr: Hiçbir şey yüklenmez: çeviriyazı cihazınızda yapılır.
zh_hans: 不会上传任何内容：转写在您的设备上运行。

source: On this device · %@
de: Auf diesem Gerät · %@
es: En este dispositivo · %@
fr: Sur cet appareil · %@
id: Di perangkat ini · %@
it: Su questo dispositivo · %@
ja: このデバイス上 · %@
ko: 이 기기 · %@
pl: Na tym urządzeniu · %@
pt_br: Neste dispositivo · %@
ru: На этом устройстве · %@
tr: Bu cihazda · %@
zh_hans: 在此设备上 · %@

source: On this phone
de: Auf diesem Telefon
es: En este teléfono
fr: Sur ce téléphone
id: Di ponsel ini
it: Su questo telefono
ja: このスマートフォン
ko: 이 휴대폰
pl: Na tym telefonie
pt_br: Neste celular
ru: На этом телефоне
tr: Bu telefonda
zh_hans: 在此手机上

source: One-time purchase
de: Einmalkauf
es: Compra única
fr: Achat unique
id: Pembelian sekali bayar
it: Acquisto una tantum
ja: 買い切り
ko: 일회성 구매
pl: Jednorazowy zakup
pt_br: Compra única
ru: Разовая покупка
tr: Tek seferlik satın alma
zh_hans: 一次性购买

source: Only the audio is sent, to %@, which deletes it when it is done.
de: Nur der Ton wird an %@ gesendet, das ihn danach löscht.
es: Solo se envía el audio, a %@, que lo elimina al terminar.
fr: Seul l’audio est envoyé, à %@, qui le supprime une fois terminé.
id: Hanya audio yang dikirim, ke %@, yang menghapusnya setelah selesai.
it: Viene inviato solo l’audio, a %@, che lo elimina al termine.
ja: 音声のみが%@に送信され、処理後に削除されます。
ko: 오디오만 %@(으)로 전송되며 완료되면 삭제됩니다.
pl: Wysyłany jest tylko dźwięk, do %@, który usuwa go po zakończeniu.
pt_br: Só o áudio é enviado, para %@, que o apaga ao terminar.
ru: Отправляется только звук, на %@, который удалит его по завершении.
tr: Yalnızca ses, işi bitince silen %@ sunucusuna gönderilir.
zh_hans: 仅发送音频到 %@，完成后即删除。

source: Opacity
de: Deckkraft
es: Opacidad
fr: Opacité
id: Opasitas
it: Opacità
ja: 不透明度
ko: 불투명도
pl: Krycie
pt_br: Opacidade
ru: Непрозрачность
tr: Opaklık
zh_hans: 不透明度

source: Open source (AGPL-3.0). Uses Whisper models and WhisperKit (MIT) and the Inter font (SIL OFL).
de: Open Source (AGPL-3.0). Nutzt Whisper-Modelle, WhisperKit (MIT) und die Schrift Inter (SIL OFL).
es: Código abierto (AGPL-3.0). Usa los modelos Whisper, WhisperKit (MIT) y la fuente Inter (SIL OFL).
fr: Open source (AGPL-3.0). Utilise les modèles Whisper, WhisperKit (MIT) et la police Inter (SIL OFL).
id: Sumber terbuka (AGPL-3.0). Memakai model Whisper, WhisperKit (MIT), dan font Inter (SIL OFL).
it: Open source (AGPL-3.0). Usa i modelli Whisper, WhisperKit (MIT) e il carattere Inter (SIL OFL).
ja: オープンソース（AGPL-3.0）。Whisperモデル、WhisperKit（MIT）、Interフォント（SIL OFL）を使用しています。
ko: 오픈 소스(AGPL-3.0). Whisper 모델, WhisperKit(MIT), Inter 글꼴(SIL OFL)을 사용합니다.
pl: Open source (AGPL-3.0). Używa modeli Whisper, WhisperKit (MIT) i czcionki Inter (SIL OFL).
pt_br: Código aberto (AGPL-3.0). Usa modelos Whisper, WhisperKit (MIT) e a fonte Inter (SIL OFL).
ru: Открытый код (AGPL-3.0). Использует модели Whisper, WhisperKit (MIT) и шрифт Inter (SIL OFL).
tr: Açık kaynak (AGPL-3.0). Whisper modellerini, WhisperKit'i (MIT) ve Inter yazı tipini (SIL OFL) kullanır.
zh_hans: 开源（AGPL-3.0）。使用 Whisper 模型、WhisperKit（MIT）和 Inter 字体（SIL OFL）。

source: OpenCaptions needs permission to add to Photos. You can allow it in Settings.
de: OpenCaptions braucht die Erlaubnis, Fotos hinzuzufügen. Du kannst sie in den Einstellungen erteilen.
es: OpenCaptions necesita permiso para añadir a Fotos. Puedes permitirlo en Ajustes.
fr: OpenCaptions a besoin de l’autorisation d’ajouter à Photos. Vous pouvez l’accorder dans Réglages.
id: OpenCaptions memerlukan izin untuk menambahkan ke Foto. Anda dapat mengizinkannya di Pengaturan.
it: OpenCaptions ha bisogno del permesso per aggiungere a Foto. Puoi concederlo in Impostazioni.
ja: 写真に追加するにはOpenCaptionsの許可が必要です。設定で許可できます。
ko: OpenCaptions가 사진에 추가하려면 권한이 필요합니다. 설정에서 허용할 수 있습니다.
pl: OpenCaptions potrzebuje zgody na dodawanie do Zdjęć. Możesz ją nadać w Ustawieniach.
pt_br: O OpenCaptions precisa de permissão para adicionar a Fotos. Você pode permitir em Ajustes.
ru: OpenCaptions нужно разрешение на добавление в «Фото». Его можно дать в «Настройках».
tr: OpenCaptions'ın Fotoğraflar'a eklemek için izne ihtiyacı var. Ayarlar'dan izin verebilirsiniz.
zh_hans: OpenCaptions 需要权限才能添加到“照片”。您可以在“设置”中允许。

source: Outline
de: Kontur
es: Contorno
fr: Contour
id: Garis tepi
it: Contorno
ja: 縁取り
ko: 윤곽선
pl: Kontur
pt_br: Contorno
ru: Контур
tr: Kenarlık
zh_hans: 描边

source: Outline color
de: Konturfarbe
es: Color del contorno
fr: Couleur du contour
id: Warna garis tepi
it: Colore del contorno
ja: 縁取りの色
ko: 윤곽선 색
pl: Kolor konturu
pt_br: Cor do contorno
ru: Цвет контура
tr: Kenarlık rengi
zh_hans: 描边颜色

source: Paste link
de: Link einfügen
es: Pegar enlace
fr: Coller le lien
id: Tempel tautan
it: Incolla link
ja: リンクを貼り付け
ko: 링크 붙여넣기
pl: Wklej link
pt_br: Colar link
ru: Вставить ссылку
tr: Bağlantıyı yapıştır
zh_hans: 粘贴链接

source: Photos
de: Fotos
es: Fotos
id: Foto
it: Foto
ja: 写真
ko: 사진
pl: Zdjęcia
pt_br: Fotos
ru: Фото
tr: Fotoğraflar
zh_hans: 照片

source: Pill
de: Kapsel
es: Píldora
fr: Pastille
id: Kapsul
it: Pillola
ja: カプセル
ko: 알약
pl: Pigułka
pt_br: Pílula
ru: Капсула
tr: Hap
zh_hans: 胶囊

source: Play
de: Wiedergabe
es: Reproducir
fr: Lecture
id: Putar
it: Riproduci
ja: 再生
ko: 재생
pl: Odtwórz
pt_br: Reproduzir
ru: Воспроизвести
tr: Oynat
zh_hans: 播放

source: Playhead
de: Abspielposition
es: Cabezal de reproducción
fr: Tête de lecture
id: Kepala putar
it: Indicatore di riproduzione
ja: 再生ヘッド
ko: 재생 헤드
pl: Znacznik odtwarzania
pt_br: Indicador de reprodução
ru: Указатель воспроизведения
tr: Oynatma imleci
zh_hans: 播放头

source: Plays everywhere.
de: Wird überall abgespielt.
es: Se reproduce en todas partes.
fr: Compatible partout.
id: Bisa diputar di mana saja.
it: Si riproduce ovunque.
ja: どこでも再生できます。
ko: 어디서나 재생됩니다.
pl: Odtwarza się wszędzie.
pt_br: Reproduz em qualquer lugar.
ru: Воспроизводится везде.
tr: Her yerde oynar.
zh_hans: 可在任何地方播放。

source: Preparing your video…
de: Dein Video wird vorbereitet …
es: Preparando tu vídeo…
fr: Préparation de votre vidéo…
id: Menyiapkan video Anda…
it: Preparazione del video…
ja: 動画を準備中…
ko: 동영상 준비 중…
pl: Przygotowywanie wideo…
pt_br: Preparando seu vídeo…
ru: Подготовка видео…
tr: Videonuz hazırlanıyor…
zh_hans: 正在准备视频…

source: Presets
de: Vorlagen
es: Preajustes
fr: Préréglages
id: Preset
it: Preset
ja: プリセット
ko: 프리셋
pl: Szablony
pt_br: Predefinições
ru: Шаблоны
tr: Hazır ayarlar
zh_hans: 预设
